Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Generate a Bates number reference index.
de: Einen Bates-Nummern-Referenzindex erzeugen.
es: Genera un índice de referencia de números Bates.
fr: Générez un index de référence des numéros Bates.
hi: Bates नंबर संदर्भ सूचकांक बनाएँ।
it: Genera un indice di riferimento dei numeri Bates.
ja: Bates 番号の参照インデックスを生成します。
ko: Bates 번호 참조 색인을 생성합니다.
pt_br: Gere um índice de referência de números Bates.
zh_hans: 生成 Bates 编号参考索引。
zh_hant: 產生 Bates 編號參照索引。

source: Generate a Load File (DAT), Export (CSV), or Privilege Log to produce deliverables.
de: Eine Load-Datei (DAT), einen Export (CSV) oder ein Privilegienprotokoll erzeugen, um Liefergegenstände zu erstellen.
es: Generar un archivo de carga (DAT), una exportación (CSV) o un registro de privilegio para producir entregables.
fr: Générer un fichier de chargement (DAT), un export (CSV) ou un journal de privilège pour produire les livrables.
hi: डिलिवरेबल बनाने के लिए लोड फ़ाइल (DAT), निर्यात (CSV) या विशेषाधिकार लॉग बनाएँ।
it: Generare un file di caricamento (DAT), un'esportazione (CSV) o un registro dei privilegi per produrre i deliverable.
ja: 成果物を作成するには、ロードファイル (DAT)、書き出し (CSV)、または秘匿特権ログを生成してください。
ko: 산출물을 만들려면 로드 파일(DAT), 내보내기(CSV) 또는 특권 로그를 생성하십시오.
pt_br: Gerar um arquivo de carga (DAT), uma exportação (CSV) ou um registro de privilégio para produzir entregáveis.
zh_hans: 生成加载文件（DAT）、导出（CSV）或特权日志以制作交付物。
zh_hant: 產生載入檔（DAT）、匯出（CSV）或特權日誌以製作交付成果。

source: Generate an AI-powered analysis of your investigation emails.
de: Erzeugen Sie eine KI-gestützte Analyse Ihrer Ermittlungs-E-Mails.
es: Genera un análisis con IA de los correos de tu investigación.
fr: Générez une analyse IA des e-mails de votre enquête.
hi: अपनी जाँच के ईमेल का AI-संचालित विश्लेषण बनाएँ।
it: Genera un'analisi IA delle email della tua indagine.
ja: 調査メールの AI 解析を生成します。
ko: 조사 이메일에 대한 AI 기반 분석을 생성하세요.
pt_br: Gere uma análise com IA dos e-mails da sua investigação.
zh_hans: 为您的调查邮件生成 AI 分析。
zh_hant: 為您的調查郵件產生 AI 分析。

source: Generate an AI-powered digest summary of your email archive
de: Erzeugen Sie eine KI-gestützte Digest-Zusammenfassung Ihres E-Mail-Archivs
es: Genera un resumen con IA de tu archivo de correo
fr: Générez un digest IA de votre archive e-mail
hi: अपने ईमेल संग्रह का AI-संचालित डाइजेस्ट सारांश बनाएँ
it: Genera un riepilogo digest IA del tuo archivio email
ja: メールアーカイブの AI ダイジェスト要約を生成
ko: 이메일 보관함의 AI 기반 다이제스트 요약 생성
pt_br: Gere um resumo com IA do seu arquivo de e-mail
zh_hans: 为您的邮件归档生成 AI 摘要
zh_hant: 為您的郵件封存產生 AI 摘要

source: Generate an AI-powered security analysis of your email archive.
de: Erzeugen Sie eine KI-gestützte Sicherheitsanalyse Ihres E-Mail-Archivs.
es: Genera un análisis de seguridad con IA de tu archivo de correo.
fr: Générez une analyse de sécurité IA de votre archive e-mail.
hi: अपने ईमेल संग्रह का AI-संचालित सुरक्षा विश्लेषण बनाएँ।
it: Genera un'analisi di sicurezza IA del tuo archivio email.
ja: メールアーカイブの AI セキュリティ解析を生成します。
ko: 이메일 보관함의 AI 기반 보안 분석을 생성하세요.
pt_br: Gere uma análise de segurança com IA do seu arquivo de e-mail.
zh_hans: 为您的邮件归档生成 AI 安全分析。
zh_hant: 為您的郵件封存產生 AI 安全性分析。

source: Generate Another
de: Weitere erzeugen
es: Generar otro
fr: En générer un autre
hi: एक और बनाएँ
it: Generane un altro
ja: もう一つ生成
ko: 하나 더 생성
pt_br: Gerar outro
zh_hans: 再生成一个
zh_hant: 再產生一個

source: Generate Bates-stamped PDFs, forensic reports, and Concordance load files
de: Bates-gestempelte PDFs, forensische Berichte und Concordance-Ladedateien erzeugen
es: Genera PDF con sello Bates, informes forenses y archivos de carga Concordance
fr: Générez des PDF estampillés Bates, des rapports forensiques et des fichiers de chargement Concordance
hi: Bates-मुहरित PDF, फ़ोरेंसिक रिपोर्ट और Concordance लोड फ़ाइलें बनाएँ
it: Genera PDF con timbro Bates, report forensi e file di caricamento Concordance
ja: Bates スタンプ付き PDF、フォレンジックレポート、Concordance ロードファイルを生成
ko: Bates 스탬프 PDF, 포렌식 보고서, Concordance 로드 파일 생성
pt_br: Gere PDFs com carimbo Bates, relatórios forenses e arquivos de carga Concordance
zh_hans: 生成带 Bates 盖章的 PDF、取证报告和 Concordance 加载文件
zh_hant: 產生帶 Bates 蓋章的 PDF、取證報告和 Concordance 載入檔案

source: Generate Concordance DAT load file
de: Concordance-DAT-Ladedatei erzeugen
es: Generar archivo de carga Concordance DAT
fr: Générer le fichier de chargement Concordance DAT
hi: Concordance DAT लोड फ़ाइल बनाएँ
it: Genera file di caricamento Concordance DAT
ja: Concordance DAT ロードファイルを生成
ko: Concordance DAT 로드 파일 생성
pt_br: Gerar arquivo de carga Concordance DAT
zh_hans: 生成 Concordance DAT 加载文件
zh_hant: 產生 Concordance DAT 載入檔案

source: Generate custody documentation for legal proceedings.
de: Verwahrungsdokumentation für Gerichtsverfahren erzeugen.
es: Genera documentación de custodia para procedimientos legales.
fr: Générez la documentation de conservation pour les procédures judiciaires.
hi: कानूनी कार्यवाही के लिए अभिरक्षा दस्तावेज़ बनाएँ।
it: Genera la documentazione di custodia per i procedimenti legali.
ja: 法的手続き用の保管記録を生成します。
ko: 법적 절차를 위한 보관 문서를 생성합니다.
pt_br: Gere documentação de custódia para processos judiciais.
zh_hans: 为法律程序生成保管文档。
zh_hant: 為法律程序產生保管文件。

source: Generate Digest
de: Digest erzeugen
es: Generar resumen
fr: Générer le digest
hi: डाइजेस्ट बनाएँ
it: Genera digest
ja: ダイジェストを生成
ko: 다이제스트 생성
pt_br: Gerar resumo
zh_hans: 生成摘要
zh_hant: 產生摘要

source: Generate GDPR Report
de: DSGVO-Bericht erzeugen
es: Generar informe RGPD
fr: Générer le rapport RGPD
hi: GDPR रिपोर्ट बनाएँ
it: Genera report GDPR
ja: GDPR レポートを生成
ko: GDPR 보고서 생성
pt_br: Gerar relatório GDPR
zh_hans: 生成 GDPR 报告
zh_hant: 產生 GDPR 報告

source: Generate Investigation Report
de: Ermittlungsbericht erzeugen
es: Generar informe de investigación
fr: Générer le rapport d'enquête
hi: जाँच रिपोर्ट बनाएँ
it: Genera report investigativo
ja: 調査レポートを生成
ko: 조사 보고서 생성
pt_br: Gerar relatório de investigação
zh_hans: 生成调查报告
zh_hant: 產生調查報告

source: Generate Investigation Report...
de: Ermittlungsbericht erzeugen …
es: Generar informe de investigación…
fr: Générer le rapport d'enquête…
hi: जाँच रिपोर्ट बनाएँ…
it: Genera report investigativo…
ja: 調査レポートを生成…
ko: 조사 보고서 생성…
pt_br: Gerar relatório de investigação…
zh_hans: 生成调查报告…
zh_hant: 產生調查報告…

source: Generate Load File
de: Ladedatei erzeugen
es: Generar archivo de carga
fr: Générer le fichier de chargement
hi: लोड फ़ाइल बनाएँ
it: Genera file di caricamento
ja: ロードファイルを生成
ko: 로드 파일 생성
pt_br: Gerar arquivo de carga
zh_hans: 生成加载文件
zh_hant: 產生載入檔案

source: Generate load files, apply Bates numbering, and export production sets.
de: Ladedateien erzeugen, Bates-Nummerierung anwenden und Produktionssätze exportieren.
es: Genera archivos de carga, aplica numeración Bates y exporta conjuntos de producción.
fr: Générez les fichiers de chargement, appliquez la numérotation Bates et exportez les jeux de production.
hi: लोड फ़ाइलें बनाएँ, Bates क्रमांकन लागू करें और प्रोडक्शन सेट निर्यात करें।
it: Genera file di caricamento, applica la numerazione Bates ed esporta i set di produzione.
ja: ロードファイルを生成し、Bates 番号を適用し、提出セットを書き出します。
ko: 로드 파일을 생성하고, Bates 번호를 적용하고, 제출 세트를 내보냅니다.
pt_br: Gere arquivos de carga, aplique numeração Bates e exporte conjuntos de produção.
zh_hans: 生成加载文件、应用 Bates 编号并导出制作集。
zh_hant: 產生載入檔案、套用 Bates 編號並匯出製作集。

source: Generate PDF
de: PDF erzeugen
es: Generar PDF
fr: Générer le PDF
hi: PDF बनाएँ
it: Genera PDF
ja: PDF を生成
ko: PDF 생성
pt_br: Gerar PDF
zh_hans: 生成 PDF
zh_hant: 產生 PDF

source: Generate PDF Report
de: PDF-Bericht erzeugen
es: Generar informe PDF
fr: Générer le rapport PDF
hi: PDF रिपोर्ट बनाएँ
it: Genera report PDF
ja: PDF レポートを生成
ko: PDF 보고서 생성
pt_br: Gerar relatório PDF
zh_hans: 生成 PDF 报告
zh_hant: 產生 PDF 報告

source: Generate privilege log
de: Privilegierungsprotokoll erzeugen
es: Generar registro de privilegio
fr: Générer le journal de privilège
hi: विशेषाधिकार लॉग बनाएँ
it: Genera registro dei privilegi
ja: 秘匿特権ログを生成
ko: 특권 로그 생성
pt_br: Gerar registro de privilégio
zh_hans: 生成特权日志
zh_hant: 產生特權記錄

source: Generate Privilege Log
de: Privilegierungsprotokoll erzeugen
es: Generar registro de privilegio
fr: Générer le journal des privilèges
hi: विशेषाधिकार लॉग बनाएँ
it: Genera registro dei privilegi
ja: 秘匿特権ログを生成
ko: 특권 로그 생성
pt_br: Gerar registro de privilégio
zh_hans: 生成特权日志
zh_hant: 產生特權記錄

source: Generate production deliverables for the current email set.
de: Produktionslieferungen für den aktuellen E-Mail-Satz erzeugen.
es: Genera los entregables de producción para el conjunto de correos actual.
fr: Générez les livrables de production pour l'ensemble d'e-mails actuel.
hi: वर्तमान ईमेल सेट के लिए उत्पादन डिलिवरेबल बनाएँ।
it: Genera i deliverable di produzione per l'insieme di email corrente.
ja: 現在のメールセットの提出成果物を生成します。
ko: 현재 이메일 세트에 대한 제출 산출물을 생성합니다.
pt_br: Gere os entregáveis de produção para o conjunto de e-mails atual.
zh_hans: 为当前邮件集生成生成交付物。
zh_hant: 為目前郵件集產生產出交付物。

source: Generate Reply
de: Antwort erzeugen
es: Generar respuesta
fr: Générer une réponse
hi: उत्तर बनाएँ
it: Genera risposta
ja: 返信を生成
ko: 답장 생성
pt_br: Gerar resposta
zh_hans: 生成回复
zh_hant: 產生回覆

source: Generate Report
de: Bericht erzeugen
es: Generar informe
fr: Générer le rapport
hi: रिपोर्ट बनाएँ
it: Genera report
ja: レポートを生成
ko: 보고서 생성
pt_br: Gerar relatório
zh_hans: 生成报告
zh_hant: 產生報告

source: Generate reports and export tagged evidence.
de: Berichte erzeugen und getaggte Beweise exportieren.
es: Genera informes y exporta la evidencia etiquetada.
fr: Générez des rapports et exportez les preuves étiquetées.
hi: रिपोर्ट बनाएँ और टैग किए गए साक्ष्य निर्यात करें।
it: Genera report ed esporta le prove taggate.
ja: レポートを生成し、タグ付けした証拠を書き出します。
ko: 보고서를 생성하고 태그된 증거를 내보냅니다.
pt_br: Gere relatórios e exporte as evidências etiquetadas.
zh_hans: 生成报告并导出已标记的证据。
zh_hant: 產生報告並匯出已標記的證據。

source: Generate Tags
de: Tags erzeugen
es: Generar etiquetas
fr: Générer des étiquettes
hi: टैग बनाएँ
it: Genera tag
ja: タグを生成
ko: 태그 생성
pt_br: Gerar etiquetas
zh_hans: 生成标签
zh_hant: 產生標籤

source: Generate the narrative again
de: Die Erzählung erneut erzeugen
es: Volver a generar la narrativa
fr: Régénérer le récit
hi: विवरण फिर से बनाएँ
it: Genera di nuovo la narrazione
ja: ナラティブを再生成
ko: 서술을 다시 생성
pt_br: Gerar a narrativa novamente
zh_hans: 重新生成叙述
zh_hant: 重新產生敘述

source: Generated by on-device Apple AI experts
de: Erzeugt von Apple-KI-Experten auf dem Gerät
es: Generado por expertos de IA de Apple en el dispositivo
fr: Généré par les experts IA d'Apple sur l'appareil
hi: डिवाइस पर Apple AI विशेषज्ञों द्वारा निर्मित
it: Generato dagli esperti IA di Apple sul dispositivo
ja: デバイス上の Apple AI エキスパートが生成
ko: 기기 내 Apple AI 전문가가 생성
pt_br: Gerado por especialistas de IA da Apple no dispositivo
zh_hans: 由设备上的 Apple AI 专家生成
zh_hant: 由裝置上的 Apple AI 專家產生

source: Generating digest...
de: Digest wird erzeugt …
es: Generando resumen…
fr: Génération du digest…
hi: डाइजेस्ट बन रहा है…
it: Generazione del digest…
ja: ダイジェストを生成中…
ko: 다이제스트 생성 중…
pt_br: Gerando resumo…
zh_hans: 正在生成摘要…
zh_hant: 正在產生摘要…

source: Generating visualization...
de: Visualisierung wird erzeugt …
es: Generando visualización…
fr: Génération de la visualisation…
hi: विज़ुअलाइज़ेशन बन रहा है…
it: Generazione della visualizzazione…
ja: 可視化を生成中…
ko: 시각화 생성 중…
pt_br: Gerando visualização…
zh_hans: 正在生成可视化…
zh_hant: 正在產生視覺化…

source: Generating...
de: Wird erzeugt …
es: Generando…
fr: Génération…
hi: बन रहा है…
it: Generazione…
ja: 生成中…
ko: 생성 중…
pt_br: Gerando…
zh_hans: 正在生成…
zh_hant: 正在產生…

source: Get a collected set review-ready — deduplicate, thread, and record what processing changed.
de: Einen gesammelten Bestand prüfbereit machen — deduplizieren, in Threads ordnen und festhalten, was die Verarbeitung geändert hat.
es: Dejar un conjunto recopilado listo para revisión — deduplicar, agrupar en hilos y registrar qué cambió el procesamiento.
fr: Préparer un ensemble collecté pour la revue — dédupliquer, regrouper en fils et consigner ce que le traitement a modifié.
hi: एकत्र सेट को समीक्षा के लिए तैयार करें — डुप्लिकेट हटाएँ, थ्रेड बनाएँ और दर्ज करें कि प्रोसेसिंग ने क्या बदला।
it: Rendere un insieme raccolto pronto per la revisione — deduplicare, raggruppare in thread e registrare cosa ha modificato l'elaborazione.
ja: 収集したセットをレビュー可能な状態に — 重複排除、スレッド化を行い、処理で変わった点を記録します。
ko: 수집한 세트를 검토 가능한 상태로 — 중복 제거, 스레드 정리를 하고 처리로 바뀐 내용을 기록합니다.
pt_br: Deixar um conjunto coletado pronto para revisão — desduplicar, agrupar em conversas e registrar o que o processamento alterou.
zh_hans: 让收集的数据集可供审查 — 去重、归入会话，并记录处理改变了什么。
zh_hant: 讓收集的資料集可供審查 — 去除重複、歸入對話串，並記錄處理改變了什麼。

source: Get an AI summary of long email conversations.
de: Eine KI-Zusammenfassung langer E-Mail-Konversationen erhalten.
es: Obtén un resumen con IA de conversaciones de correo largas.
fr: Obtenez un résumé IA des longues conversations e-mail.
hi: लंबी ईमेल बातचीत का AI सारांश पाएँ।
it: Ottieni un riepilogo IA delle conversazioni email lunghe.
ja: 長いメールのやり取りの AI 要約を取得します。
ko: 긴 이메일 대화의 AI 요약을 받으세요.
pt_br: Obtenha um resumo de IA de conversas de e-mail longas.
zh_hans: 获取长邮件对话的 AI 摘要。
zh_hant: 取得長郵件對話的 AI 摘要。

source: Get an instant overview of your archive.
de: Einen sofortigen Überblick über Ihr Archiv erhalten.
es: Obtén una visión general instantánea de tu archivo.
fr: Obtenez un aperçu instantané de votre archive.
hi: अपने संग्रह का त्वरित अवलोकन पाएँ।
it: Ottieni una panoramica istantanea del tuo archivio.
ja: アーカイブの概要を即座に把握します。
ko: 아카이브의 개요를 즉시 확인하세요.
pt_br: Obtenha uma visão geral instantânea do seu arquivo.
zh_hans: 即时了解您的归档概况。
zh_hant: 即時瞭解您的封存概況。

source: Get Email Digest
de: E-Mail-Digest abrufen
es: Obtener resumen de correo
fr: Obtenir le digest e-mail
hi: ईमेल डाइजेस्ट प्राप्त करें
it: Ottieni digest email
ja: メールダイジェストを取得
ko: 이메일 다이제스트 받기
pt_br: Obter resumo de e-mails
zh_hans: 获取邮件摘要
zh_hant: 取得郵件摘要

source: Get Email Security Report
de: E-Mail-Sicherheitsbericht abrufen
es: Obtener informe de seguridad del correo
fr: Obtenir le rapport de sécurité e-mail
hi: ईमेल सुरक्षा रिपोर्ट प्राप्त करें
it: Ottieni report di sicurezza email
ja: メールセキュリティレポートを取得
ko: 이메일 보안 보고서 받기
pt_br: Obter relatório de segurança de e-mail
zh_hans: 获取邮件安全报告
zh_hant: 取得郵件安全性報告

source: Get Email Statistics
de: E-Mail-Statistik abrufen
es: Obtener estadísticas de correo
fr: Obtenir les statistiques e-mail
hi: ईमेल आँकड़े प्राप्त करें
it: Ottieni statistiche email
ja: メール統計を取得
ko: 이메일 통계 받기
pt_br: Obter estatísticas de e-mail
zh_hans: 获取邮件统计
zh_hant: 取得郵件統計

source: Get notified when specific email patterns appear.
de: Benachrichtigt werden, wenn bestimmte E-Mail-Muster auftreten.
es: Recibe notificaciones cuando aparezcan patrones de correo concretos.
fr: Soyez averti lorsque des schémas d'e-mails précis apparaissent.
hi: विशिष्ट ईमेल पैटर्न दिखने पर सूचना पाएँ।
it: Ricevi una notifica quando compaiono schemi email specifici.
ja: 特定のメールパターンが現れたときに通知を受け取ります。
ko: 특정 이메일 패턴이 나타나면 알림을 받으세요.
pt_br: Seja notificado quando padrões de e-mail específicos aparecerem.
zh_hans: 在出现特定邮件模式时收到通知。
zh_hant: 在出現特定郵件模式時收到通知。

source: Get Started
de: Los geht's
es: Empezar
fr: Commencer
hi: शुरू करें
it: Inizia
ja: はじめる
ko: 시작하기
pt_br: Começar
zh_hans: 开始使用
zh_hant: 開始使用

source: Get the key points without reading every email.
de: Die Kernpunkte erfassen, ohne jede E-Mail zu lesen.
es: Obtén los puntos clave sin leer cada correo.
fr: Obtenez les points clés sans lire chaque e-mail.
hi: हर ईमेल पढ़े बिना मुख्य बिंदु पाएँ।
it: Ottieni i punti chiave senza leggere ogni email.
ja: すべてのメールを読まずに要点を把握します。
ko: 모든 이메일을 읽지 않고 핵심을 파악하세요.
pt_br: Obtenha os pontos principais sem ler cada e-mail.
zh_hans: 无需阅读每封邮件即可获取要点。
zh_hant: 無需閱讀每封郵件即可取得重點。

source: Give every named subject a right of reply before sign-off.
de: Jeder namentlich genannten Person vor der Abnahme ein Recht auf Gegendarstellung geben.
es: Da a cada persona nombrada derecho de réplica antes de la aprobación.
fr: Accordez à chaque personne nommée un droit de réponse avant la validation.
hi: अंतिम स्वीकृति से पहले हर नामित व्यक्ति को जवाब देने का अधिकार दें।
it: Concedi a ogni soggetto nominato il diritto di replica prima dell'approvazione.
ja: 承認前に、名前の挙がったすべての関係者に反論の機会を与えます。
ko: 승인 전에 거명된 모든 당사자에게 반론권을 주세요.
pt_br: Dê a cada pessoa nomeada o direito de resposta antes da aprovação.
zh_hans: 在签署前给每位被点名的当事人答辩的机会。
zh_hant: 在簽核前給每位被點名的當事人答辯的機會。

source: Give this search a name for quick access later.
de: Geben Sie dieser Suche einen Namen für den schnellen Zugriff.
es: Dale un nombre a esta búsqueda para acceder rápidamente después.
fr: Donnez un nom à cette recherche pour y accéder rapidement plus tard.
hi: बाद में त्वरित पहुँच के लिए इस खोज को नाम दें।
it: Dai un nome a questa ricerca per accedervi rapidamente in seguito.
ja: 後ですばやく開けるよう、この検索に名前を付けてください。
ko: 나중에 빠르게 접근할 수 있도록 이 검색에 이름을 지정하세요.
pt_br: Dê um nome a esta busca para acessá-la rapidamente depois.
zh_hans: 为此搜索命名，以便日后快速访问。
zh_hant: 為此搜尋命名，以便日後快速取用。

source: Glad to help! Feel free to ask anything about your emails — search, analytics, security scans, or summaries.
de: Gern geschehen! Fragen Sie mich alles zu Ihren E-Mails — Suche, Analysen, Sicherheitsprüfungen oder Zusammenfassungen.
es: ¡Encantado de ayudar! Pregúntame lo que quieras sobre tus correos — búsqueda, analíticas, análisis de seguridad o resúmenes.
fr: Ravi d'aider ! Posez-moi toute question sur vos e-mails — recherche, analyses, contrôles de sécurité ou résumés.
hi: मदद करके खुशी हुई! अपने ईमेल के बारे में कुछ भी पूछें — खोज, विश्लेषण, सुरक्षा स्कैन या सारांश।
it: Felice di aiutare! Chiedimi qualsiasi cosa sulle tue email — ricerca, analisi, controlli di sicurezza o riepiloghi.
ja: お役に立ててうれしいです！検索、分析、セキュリティスキャン、要約など、メールについて何でもお尋ねください。
ko: 도움이 되어 기쁩니다! 검색, 분석, 보안 검사, 요약 등 이메일에 관해 무엇이든 물어보세요.
pt_br: Fico feliz em ajudar! Pergunte o que quiser sobre seus e-mails — busca, análises, verificações de segurança ou resumos.
zh_hans: 很高兴帮忙！关于你的邮件，搜索、分析、安全扫描或摘要，随便问。
zh_hant: 很高興幫忙！關於你的郵件，搜尋、分析、安全掃描或摘要，儘管問。

source: Glossary
de: Glossar
es: Glosario
fr: Glossaire
hi: शब्दावली
it: Glossario
ja: 用語集
ko: 용어집
pt_br: Glossário
zh_hans: 术语表
zh_hant: 詞彙表

source: Glossary of Terms
de: Begriffsglossar
es: Glosario de términos
fr: Glossaire des termes
hi: शब्दों की शब्दावली
it: Glossario dei termini
ja: 用語集
ko: 용어 사전
pt_br: Glossário de termos
zh_hans: 术语表
zh_hant: 詞彙表

source: Gmail, Microsoft 365 or standards-based IMAP + SMTP
de: Gmail, Microsoft 365 oder standardbasiertes IMAP + SMTP
es: Gmail, Microsoft 365 o IMAP + SMTP estándar
fr: Gmail, Microsoft 365 ou IMAP + SMTP standard
hi: Gmail, Microsoft 365 या मानक-आधारित IMAP + SMTP
it: Gmail, Microsoft 365 o IMAP + SMTP standard
ja: Gmail、Microsoft 365、または標準の IMAP + SMTP
ko: Gmail, Microsoft 365 또는 표준 IMAP + SMTP
pt_br: Gmail, Microsoft 365 ou IMAP + SMTP padrão
zh_hans: Gmail、Microsoft 365 或基于标准的 IMAP + SMTP
zh_hant: Gmail、Microsoft 365 或基於標準的 IMAP + SMTP

source: Go back a step — nothing is lost
de: Einen Schritt zurück — nichts geht verloren
es: Retroceder un paso — no se pierde nada
fr: Revenir d'une étape — rien n'est perdu
hi: एक कदम पीछे जाएँ — कुछ भी खोता नहीं
it: Torna indietro di un passaggio — nulla va perso
ja: 1 ステップ戻る — 何も失われません
ko: 한 단계 뒤로 — 아무것도 잃지 않습니다
pt_br: Voltar uma etapa — nada se perde
zh_hans: 后退一步——不会丢失任何内容
zh_hant: 後退一步——不會遺失任何內容

source: Go back to the previous view (⌘[) — steps through your navigation history
de: Zur vorherigen Ansicht zurückkehren (⌘[) — geht Ihren Navigationsverlauf zurück
es: Volver a la vista anterior (⌘[) — recorre tu historial de navegación
fr: Revenir à la vue précédente (⌘[) — parcourt votre historique de navigation
hi: पिछले दृश्य पर वापस जाएँ (⌘[) — आपके नेविगेशन इतिहास में पीछे जाता है
it: Torna alla vista precedente (⌘[) — scorre la cronologia di navigazione
ja: 前の表示に戻る (⌘[) — ナビゲーション履歴をたどります
ko: 이전 화면으로 돌아가기(⌘[) — 탐색 기록을 거슬러 올라갑니다
pt_br: Voltar à visualização anterior (⌘[) — percorre seu histórico de navegação
zh_hans: 返回上一个视图（⌘[）——按导航历史逐步回退
zh_hant: 返回上一個檢視（⌘[）——依導覽歷史記錄逐步後退

source: Go back to the welcome screen to import a different archive
de: Zum Begrüßungsbildschirm zurückkehren, um ein anderes Archiv zu importieren
es: Volver a la pantalla de bienvenida para importar otro archivo
fr: Revenir à l'écran d'accueil pour importer une autre archive
hi: दूसरा संग्रह आयात करने के लिए स्वागत स्क्रीन पर वापस जाएँ
it: Torna alla schermata di benvenuto per importare un altro archivio
ja: 別のアーカイブを読み込むためにようこそ画面に戻る
ko: 다른 보관함을 가져오려면 시작 화면으로 돌아가기
pt_br: Voltar à tela de boas-vindas para importar outro arquivo
zh_hans: 返回欢迎屏幕以导入其他归档
zh_hant: 返回歡迎畫面以匯入其他封存

source: Good answer
de: Gute Antwort
es: Buena respuesta
fr: Bonne réponse
hi: अच्छा उत्तर
it: Buona risposta
ja: 良い回答
ko: 좋은 답변
pt_br: Boa resposta
zh_hans: 回答不错
zh_hant: 回答不錯

source: Got it
de: Verstanden
es: Entendido
fr: Compris
hi: समझ गया
it: Ho capito
ja: 了解
ko: 알겠습니다
pt_br: Entendi
zh_hans: 知道了
zh_hant: 知道了

source: Got It — Start Working
de: Verstanden — Loslegen
es: Entendido — Empezar a trabajar
fr: Compris — Commencer à travailler
hi: समझ गया — काम शुरू करें
it: Ho capito — Inizia a lavorare
ja: 了解 — 作業を開始
ko: 알겠습니다 — 작업 시작
pt_br: Entendi — Começar a trabalhar
zh_hans: 知道了——开始工作
zh_hant: 知道了——開始工作

source: Granularity
de: Granularität
es: Granularidad
fr: Granularité
hi: ग्रैन्युलैरिटी
it: Granularità
ja: 粒度
ko: 세분성
pt_br: Granularidade
zh_hans: 粒度
zh_hant: 精細度

source: Gray = plain facts (Sent, attachment). Blue AI = the computer's best guess — click a wrong one to remove it. Purple MN = labels you added. The brain button turns AI labels on and off. Full guide: Help (?) → "Email Labels & AI Tags".
de: Grau = einfache Fakten (Gesendet, Anhang). Blau KI = beste Vermutung des Computers — ein falsches anklicken, um es zu entfernen. Lila MN = von Ihnen hinzugefügte Labels. Die Gehirn-Taste schaltet KI-Labels ein und aus. Vollständige Anleitung: Hilfe (?) → „E-Mail-Labels & KI-Tags“.
es: Gris = hechos simples (Enviado, adjunto). Azul IA = la mejor suposición del ordenador — haz clic en una incorrecta para quitarla. Morado MN = etiquetas que añadiste. El botón del cerebro activa y desactiva las etiquetas de IA. Guía completa: Ayuda (?) → «Etiquetas de correo y etiquetas de IA».
fr: Gris = faits simples (Envoyé, pièce jointe). Bleu IA = meilleure supposition de l'ordinateur — cliquez sur une étiquette erronée pour la retirer. Violet MN = étiquettes que vous avez ajoutées. Le bouton cerveau active et désactive les étiquettes IA. Guide complet : Aide (?) → « Étiquettes d'e-mail et étiquettes IA ».
hi: धूसर = सादे तथ्य (भेजा गया, अनुलग्नक)। नीला AI = कंप्यूटर का सर्वोत्तम अनुमान — ग़लत पर क्लिक करके हटाएँ। बैंगनी MN = आपके जोड़े लेबल। ब्रेन बटन AI लेबल चालू/बंद करता है। पूरी गाइड: सहायता (?) → “ईमेल लेबल और AI टैग”।
it: Grigio = fatti semplici (Inviata, allegato). Blu IA = la migliore ipotesi del computer — fai clic su una errata per rimuoverla. Viola MN = etichette aggiunte da te. Il pulsante cervello attiva e disattiva le etichette IA. Guida completa: Aiuto (?) → «Etichette email e tag IA».
ja: グレー = 単純な事実（送信済み、添付）。青の AI = コンピュータの最有力推測 — 間違ったものはクリックして削除。紫の MN = あなたが追加したラベル。脳のボタンで AI ラベルのオン/オフを切り替えます。詳しいガイド: ヘルプ (?) →「メールラベルと AI タグ」。
ko: 회색 = 단순 사실(보냄, 첨부). 파란색 AI = 컴퓨터의 최선의 추측 — 잘못된 것은 클릭하여 제거하세요. 보라색 MN = 직접 추가한 레이블. 두뇌 버튼으로 AI 레이블을 켜고 끕니다. 전체 안내: 도움말(?) → “이메일 레이블 및 AI 태그”.
pt_br: Cinza = fatos simples (Enviado, anexo). Azul IA = melhor palpite do computador — clique em um errado para removê-lo. Roxo MN = etiquetas que você adicionou. O botão do cérebro liga e desliga as etiquetas de IA. Guia completo: Ajuda (?) → “Etiquetas de e-mail e etiquetas de IA”.
zh_hans: 灰色 = 简单事实（已发送、附件）。蓝色 AI = 计算机的最佳猜测——点按错误的标签即可移除。紫色 MN = 您添加的标签。大脑按钮可开关 AI 标签。完整指南：帮助（?）→“邮件标签与 AI 标记”。
zh_hant: 灰色 = 簡單事實（已傳送、附件）。藍色 AI = 電腦的最佳猜測——按一下錯誤的標籤即可移除。紫色 MN = 您加入的標籤。大腦按鈕可開關 AI 標籤。完整指南：輔助說明（?）→「郵件標籤與 AI 標記」。

source: Greeting shortcut
de: Begrüßungs-Kurzbefehl
es: Atajo de saludo
fr: Raccourci de salutation
hi: अभिवादन शॉर्टकट
it: Scorciatoia di saluto
ja: あいさつへの応答ショートカット
ko: 인사 응답 단축키
pt_br: Atalho de saudação
zh_hans: 问候回复快捷方式
zh_hant: 問候回覆快速鍵
